
/* Class = "NSWindow"; title = "Edit Mood Message"; ObjectID = "1"; */
"1.title" = "Edit Mood Message";

/* Class = "NSButtonCell"; title = "NOTR"; ObjectID = "8"; */
"8.title" = "NOTR";

/* Class = "NSTextFieldCell"; title = "NOTR"; ObjectID = "10"; */
"10.title" = "NOTR";

/* Class = "NSButtonCell"; title = "NOTR"; ObjectID = "16"; */
"16.title" = "NOTR";
